welcome_parts = [
    """🔴🟠🟠🟠🟠🔴🟠🔴🟠

Онлайн Хушхабар Айтиш Академиясига кириш сўзи

Бугунги кунда рақамли олам бизга янги имкониятлар эшигини очди...
""",

    """Бу ерда сиз:
▪️ Онлайн Хушхабар айтишнинг асосий усулларини ўрганасиз.
▪️ Худонинг Сўзини тақдим этишда замонавий технологиялардан қандай фойдаланишни билиб оласиз.
""",

    """🔴 Бу Академиядан нималар кутасиз?
🟠 Ҳар бир қадамда қўллаб-қувватлаш.
🟠 Замонавий онлай платформада интерактив ўқув жараёни.
""",

    """🔴 Онлайн Академиянинг Мақсади
Масиҳнинг хушхабарини онлайн тарзда тарқатиш учун зарур бўлган билим, кўникма ва стратегияларни тақдим этиш
""",

    """🟠 Хулоса
Ушбу Академия сизга Масиҳнинг йўлини кўрсатишда мустаҳкам пойдевор бўлади...
""",

    """Биз босқичма-босқич қуйидаги бўлимларни ўрганиб чиқамиз:
▪️ Теологик билимлар
▪️ Терминология
▪️ Грамматика
...
""",

    """Умумий дарслар сони 11 тани ташкил этади...

Дарс давомида диққат билан тинглаш
Уй вазифаларини ўз вақтида бажариш
...
""",

    """🏡 Демак, тайёр бўлсангиз, биринчи видеороликни юклаб олинг ва диққат билан тингланг. 
Дарс давомида саволлар берилади.

Онлайн Академия Жамоаси
"""
]
