welcome_parts = [

        """Онлайн Хушхабар Айтиш Академиясига кириш сўзи

        Бугунги кунда рақамли олам бизга янги имкониятлар эшигини очди. Интернет нафақат ахборот алмашиш воситаси, балки дунё бўйлаб инсонларга Хушхабарни етказиш, руҳий қувват бериш ва умид улашиш учун кучли майдонга айланди. Шунинг учун бу платформани Масиҳнинг хушхабарини онлайн тарзда самарали ва ишончли тарқатиш учун ўрганиш аҳамиятлидир.

        Ушбу Онлайн Академия орқали биз сизга масиҳийликнинг марказий таълимотларини, онлайн тарзда инсонларга қандай таъсирли етказиш мумкинлигини ва рақамли маданий ёндашувларни ўзлаштиришга ёрдам бериш учун тайёрмиз. """,

     """Бу ерда сиз:

        Онлайн Хушхабар айтишнинг асосий усулларини ўрганасиз.
        Худонинг Сўзини тақдим этишда замонавий технологиялардан қандай фойдаланишни билиб оласиз.

        Хушхабар айтишдаги руҳий ва ахлоқий масалаларни тушунасиз.
        Инсонларга профессионал тарзда ёндошиш усулларини ўзлаштирасиз.

        Мақсадимиз нафақат билим бериш, балки сизга ушбу билимларни ҳаётда қўллаш имкониятларини тақдим этишдир. Ҳар бир одамнинг нажотга муҳтожлиги ва Худо билан бўлган алоқаси Масиҳийларнинг доимий вазифаси экан, бизнинг бу йўлдаги ҳаракатларимиз уларга руҳий ёрдам кўрсатишда муҳим қадамдир.""",

        """Бу Академиядан нималар кутасиз?

         -Ҳар бир қадамда қўллаб-қувватлаш.
         -Замонавий онлай платформада интерактив ўқув жараёни.
         -Тажрибали мураббийлар ва масиҳий етакчиларнинг йўл-йўриқлари.
         -Имонни кучайтириш ва онлайн Хушхабар айтишда самарали бўлиш учун амалий машғулотлар.""",

        """Хулоса
        Онлайн Академия бу фақат ўқиш майдони эмас; бу имонлиларнинг бирлашиши ҳамда Худонинг ишларини ривожлантириш майдонидир. Худо сизни ушбу йўлда марҳаматласин ва Масиҳнинг нурини дунёга тарқатишда самарали бўлишингиз учун мадад берсин!

        Хуш келибсиз!

        Онлайн Хушхабар Айтиш Академияси Жамоаси""",
]
