welcome_parts = [

"""Онлайн Хушхабар Айтиш Академиясига кириш сўзи

Бугунги кунда рақамли олам бизга янги имкониятлар эшигини очди. Интернет нафақат ахборот алмашиш воситаси, балки дунё бўйлаб инсонларга Хушхабарни етказиш, руҳий қувват бериш ва умид улашиш учун кучли майдонга айланди. Шунинг учун бу платформани Масиҳнинг хушхабарини онлайн тарзда самарали ва ишончли тарқатиш учун ўрганиш аҳамиятлидир.

Ушбу Онлайн Академия орқали биз сизга масиҳийликнинг марказий таълимотларини, онлайн тарзда инсонларга қандай таъсирли етказиш мумкинлигини ва рақамли маданий ёндашувларни ўзлаштиришга ёрдам бериш учун тайёрмиз. """,

"""Бу ерда сиз:

Онлайн Хушхабар айтишнинг асосий усулларини ўрганасиз.
Худонинг Сўзини тақдим этишда замонавий технологиялардан қандай фойдаланишни билиб оласиз.

Хушхабар айтишдаги руҳий ва ахлоқий масалаларни тушунасиз.
Инсонларга профессионал тарзда ёндошиш усулларини ўзлаштирасиз.

Мақсадимиз нафақат билим бериш, балки сизга ушбу билимларни ҳаётда қўллаш имкониятларини тақдим этишдир. Ҳар бир одамнинг нажотга муҳтожлиги ва Худо билан бўлган алоқаси Масиҳийларнинг доимий вазифаси экан, бизнинг бу йўлдаги ҳаракатларимиз уларга руҳий ёрдам кўрсатишда муҳим қадамдир.""",

"""Бу Академиядан нималар кутасиз?
- Ҳар бир қадамда қўллаб-қувватлаш.
- Замонавий онлай платформада интерактив ўқув жараёни.
- Тажрибали мураббийлар ва масиҳий етакчиларнинг йўл-йўриқлари.
- Имонни кучайтириш ва онлайн Хушхабар айтишда самарали бўлиш учун амалий машғулотлар.""",

"""Хулоса
Онлайн Академия бу фақат ўқиш майдони эмас; бу имонлиларнинг бирлашиши ҳамда Худонинг ишларини ривожлантириш майдонидир. Худо сизни ушбу йўлда марҳаматласин ва Масиҳнинг нурини дунёга тарқатишда самарали бўлишингиз учун мадад берсин!

Хуш келибсиз!
Онлайн Хушхабар Айтиш Академияси Жамоаси""",

"""Онлайн Академиянинг Мақсади
Масиҳнинг хушхабарини онлайн тарзда тарқатиш учун зарур бўлган билим, кўникма ва стратегияларни тақдим этиш

- Қўлланманинг Таркиби
Қўлланма бир нечта қисмларга бўлинган бўлиб, ҳар бир қисми муайян мавзулар ва кўникмаларни ўз ичига олади

- Қўлланмани ўрганиш орқали сиз:
Худо сўзини етказиш учун зарур бўлган назарий ва амалий билимларга эга бўласиз.
Хушхабар тарқатишда рақамли воситалардан самарали фойдаланишни ўрганасиз.
Ижтимоий тармоқлар, вебсайтлар ва блогларда қандай қилиб таъсирчан контент яратиш бўйича кўникмаларга эришасиз.
Саволларга конструктив жавоб бериш ва турли фикрдаги инсонларга ёрдам беришда малакали бўласиз.
Руҳий жиҳатдан бойиб, Худога хизмат қилишда янада фаол бўласиз.

Хулоса
Ушбу Академия сизга Масиҳнинг йўлини кўрсатишда мустаҳкам пойдевор бўлади. Ҳар бир ўқувчи қўлга киритган билим ва кўникмаларини нафақат онлайн, балки ҳаётнинг ҳар жабҳасида ҳам қўллай олади. Биз сиз билан бирга ишлашдан ва бу йўлдаги қадамларингизни қўллаб-қувватлашдан мамнунмиз.
Сизни бу буюк миссияда қўллаб-қувватлашга тайёрмиз!
Онлайн Академия Жамоаси""", 

"""Биз босқичма-босқич қуйидаги бўлимларни ўрганиб чиқамиз:

Онлайн Хушхабар айтишда эгаллаш зарур бўлган билимлар:
- Теологик билимлар
- Терминология
- Грамматика
- Энг кўп бериладиган саволлар
- Исломга оид савол ва жавоблар 
- Онлайн мулоқотдаги этика
- Коуч саволлар таҳлили
- Контент тайёрлаш бўйича асосий билимлар""",
"""Умумий дарслар сони 11 тани ташкил этади.""",
"""Бу дарсларни ўтгач сиз Онлайн Хушхабар айтиш учун асосий билимларга эга бўласиз ва бу ишда фаолият олиб бориш учун тайёр ҳисобланасиз.""",
"""Демак, барча маълумотларни диққат билан ўқиб чиқиб, менга бу билим керак деган хулосага келган бўлсангиз, дарсларимизни бошлаймиз.""",
"""Умумий қоидалар: 
- Дарс давомида диққат билан тинглаш
- Уй вазифаларини ўз вақтида бажариш
- Дарс жараёнида конспект (иш дафтарини тўлдириб бориш) қилиб бориш""",
"""🏡 Демак, тайёр бўлсангиз, биринчи видеороликни юклаб олиб, диққат билан тинглаб, эслаб қолишга ҳаракат қилинг. Чунки бу видеороликда айтилган маълумотлар бўйича дарс мобайнида саволлар берилади ва амалий машғулотлар ўтказилади. """
]
